antigen
autoconf
automake
base
bison
bluez
bluez-utils
chromium
code
fakeroot
fcitx5-chinese-addons
fcitx5-configtool
fcitx5-gtk
fcitx5-material-color
feh
flex
global
groff
intel-ucode
iwd
linux-headers
make
nvidia
openssh
parted
patch
pkgconf
pulseaudio
tmux
wget
wqy-microhei
xclip
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
yarn
yay
